/* Template for 'was found' */
"%@ connected." = "%@ connected.";

/* Template for 'was lost' */
"%@ disconnected." = "%@ disconnected.";

/* Template for 'has been received' accessibility toast. */
"%@ has been received." = "%@ has been received.";

/* Template for the accessibility label of contact items */
"%@, Contact" = "%@, Contact";

/* Template for arrow view's accessibility label */
"%@, other device on the network" = "%@, other device on the network";

/* Crash report e-mail body. */
"(you can add additional details here before sending if you want.)" = "(you can add additional details here before sending if you want.)";

/* Accessibility label for the info button */
"About & More" = "About & More";

/* Template for accessibility label of action button */
"Actions for %@" = "Actions for %@";

/* Bookmarklet entry in about box */
"Add Bookmarks from Safari" = "Add Bookmarks from Safari";

/* 'Add contact' item source button */
"Add Contact" = "Add Contact";

/* Add photo button (no video). */
"Add Photo" = "Add Photo";

/* Add photo button when video is available. */
"Add Photo or Video" = "Add Photo or Video";

/* Ask for Support cell in the More pane. */
"Ask for Support" = "Ask for Support";

/* Template for bookmark accessibility label */
"Bookmark to %@" = "Bookmark to %@";

/* Cancel button on action sheet */
"Cancel" = "Cancel";

/* Add photo button when video is available. */
"Capture Photo or Video" = "Capture Photo or Video";

/* Messages opt-in/out cell title */
"Check for News" = "Check for News";

/* Subject of 'Email a Friend' message */
"Check out this iPhone app, Mover" = "Check out this iPhone app, Mover";

/* Title for the 'Copy' action */
"Copy" = "Copy";

/* Delete button in item actions menu
   Delete button in the unsafe delete confirmation sheet */
"Delete" = "Delete";

/* Dismiss button in cloud message alerts */
"Dismiss" = "Dismiss";

/* Upsell entry in about box */
"Get more features in Mover+" = "Get more features in Mover+";

/* Licenses & Copyrights cell in the More pane. */
"Licenses & Copyrights" = "Licenses & Copyrights";

/* Title of the More pane pushed by the about box */
"More" = "More";

/* Privacy/bandwidth text for message checking in the More pane. */
"Mover can check for news when launched and warn you of available updates. This will be done at most once a day while on the cellular network, and will send no personal data." = "Mover can check for news when launched and warn you of available updates. This will be done at most once a day while on the cellular network, and will send no personal data.";

/* Contents of 'Email a Friend' message */
"Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/" = "Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/";

/* Upsell section text */
"Mover+ has all the features of Mover, and can also resend videos, text clippings and bookmarks via Wi-Fi and Bluetooth." = "Mover+ has all the features of Mover, and can also resend videos, text clippings and bookmarks via Wi-Fi and Bluetooth.";

/* Accessibility label for the network toolbar button */
"Network state" = "Network state";

/* News & Updates messages cell title */
"News & Updates" = "News & Updates";

/* Disabled detail text for News & Updates cell */
"Off" = "Off";

/* Title for the 'Open' action */
"Open" = "Open";

/* 'Paste' action menu item */
"Paste" = "Paste";

/* 'Play' action for videos */
"Play" = "Play";

/* Overlay view label while preparing e-mail */
"Preparing e-mail…" = "Preparing e-mail…";

/* Image preview pane title */
"Preview" = "Preview";

/* Remove button in item actions menu */
"Remove from Table" = "Remove from Table";

/* Send button in action menu */
"Send" = "Send";

/* Title for the 'Send by E-mail' action */
"Send by E-mail" = "Send by E-mail";

/* Prompt for send action menu */
"Send this item to:" = "Send this item to:";

/* More entry in about box */
"Settings & More" = "Settings & More";

/* Template for e-mail attachment name */
"Shared.%@" = "Shared.%@";

/* Title for the 'Show' action */
"Show" = "Show";

/* Add photo button (no video). */
"Take Photo" = "Take Photo";

/* Tell a Friend entry in about box */
"Tell a Friend" = "Tell a Friend";

/* Template for text item accessibiity label */
"Text clipping titled '%@'" = "Text clipping titled '%@'";

/* Prompt on unsafe delete confirmation sheet */
"This item is only saved on Mover's table. If you delete it, there will be no way to recover it." = "This item is only saved on Mover's table. If you delete it, there will be no way to recover it.";

/* No news detail text for News & Updates cell */
"Touch to check" = "Touch to check";

/* The accessibility label of a generic item without a title */
"Untitled item" = "Untitled item";

/* Wi-Fi jammed text */
"Wi-Fi Disconnected" = "Wi-Fi Disconnected";

/* Wi-Fi unjammed text */
"Wi-Fi On" = "Wi-Fi On";

